
/* Class = "NSButtonCell"; title = "全部应用"; ObjectID = "9"; */
"9.title" = "全部应用";

/* Class = "NSTextFieldCell"; title = "秒"; ObjectID = "11"; */
"11.title" = "秒";

/* Class = "NSTextFieldCell"; title = "时间长度："; ObjectID = "12"; */
"12.title" = "时间长度：";

/* Class = "NSTextFieldCell"; title = "交叉叠化"; ObjectID = "13"; */
"13.title" = "交叉叠化";

/* Class = "NSTextFieldCell"; title = "3.0"; ObjectID = "14"; */
"14.title" = "3.0";

/* Class = "NSButtonCell"; title = "应用"; ObjectID = "27"; */
"27.title" = "应用";
